<p>No noso sitio Web&nbsp;<a href="http://www.plataformaproyecta.org/" target="_blank">http://www.plataformaproyecta.org/</a>&nbsp;utilizamos cookies para facilitar a relaci&oacute;n dos visitantes co noso contido &nbsp;e para recabar informaci&oacute;n acerca do uso do sitio web.</p>

<p>En cumprimento da&nbsp;<strong>Directiva 2009/136/CE</strong>, desenvolvida no noso ordenamento polo apartado segundo do artigo 22 da Lei de Servizos de Sociedade da Informaci&oacute;n, seguindo as directrices da Axencia Espa&ntilde;ola de Protecci&oacute;n de Datos procedemos a informalo/a detalladamente do uso que se realiza na nosa web.</p>

<p><strong>QUE SON AS COOKIES?</strong></p>

<p><strong>Denominase cookies</strong>&nbsp;uns pequenos arquivos que se gravan no navegador utilizado por cada visitante da nosa web para que o servidor poida lembrar a visita dese usuario con posterioridade cando volva acceder aos nosos contidos. Esta informaci&oacute;n non revela a s&uacute;a identidade, nin dato persoal alg&uacute;n, nin accede ao contido almacenado no seu PC, pero si que permite ao noso sistema identificar a vostede como un usuario determinado que xa visitou a web con anterioridade, visualizou determinadas p&aacute;xinas, etc. e ademais permite gardar as s&uacute;as preferencias persoais e informaci&oacute;n t&eacute;cnica como por exemplo as visitas realizadas ou p&aacute;xinas concretas que visite.</p>

<p>Se vostede non desexa que se garden cookies no seu navegador ou prefire recibir unha informaci&oacute;n cada vez que unha cookie solicite instalarse, pode configurar as s&uacute;as opci&oacute;ns de navegaci&oacute;n para que se faga dese modo. A maior parte dos navegadores permiten a xesti&oacute;n das cookies de 3 formas diferentes:</p>

<ul>
	<li>A cookies son sempre rexeitadas;</li>
	<li>O navegador pregunta se o usuario desexa instalar cada cookie;</li>
	<li>As cookies son sempre aceptadas;</li>
</ul>

<p>O seu navegador tam&eacute;n pode inclu&iacute;r a posibilidade de seleccionar con detalle as cookies que desexa que se instalen no seu ordenador. En concreto, o usuario pode normalmente aceptar algunha das seguintes opci&oacute;ns:</p>

<ul>
	<li>rexeitar as cookies de determinados dominios;</li>
	<li>rexeitar as cookies de terceiros;</li>
	<li>aceptar cookies como non persistentes (elim&iacute;nanse cando o navegador se pecha);</li>
	<li>permitir ao servidor crear cookies para un dominio diferente.</li>
</ul>

<p><strong>TIPOS DE COOKIES E A S&Uacute;A FINALIDADE</strong></p>

<p>COKIES T&Eacute;CNICAS: on aquelas que permiten ao usuario a navegaci&oacute;n a trav&eacute;s dunha p&aacute;xina web, plataforma ou aplicaci&oacute;n e a utilizaci&oacute;n das diferentes opci&oacute;ns ou servizos que nela existan, como por exemplo, controlar o tr&aacute;fico e a comunicaci&oacute;n de datos ou identificar a sesi&oacute;n.</p>

<p>COOKIES DE PERSONALIZACI&Oacute;N: Son aquelas que permiten ao usuario acceder ao servizo con algunhas caracter&iacute;sticas de car&aacute;cter xeral predefinidas en funci&oacute;n dunha serie de criterios no terminal de usuario, como por exemplo ser&iacute;an o idioma, o tipo de navegador a trav&eacute;s do cal accede o servizo, a configuraci&oacute;n rexional desde onde accede ao servizo, etc.</p>

<p>COOKIES DE ANALISIS: Son aquelas que permiten ao responsable das mesmas, o seguimento e an&aacute;lise do comportamento dos usuarios dos sitios web aos que est&aacute;n vinculadas. A informaci&oacute;n recollida mediante este tipo de cookies util&iacute;zase na mediaci&oacute;n da actividade dos sitios web, aplicaci&oacute;n ou plataforma e para a elaboraci&oacute;n de perf&iacute;s de navegaci&oacute;n dos usuarios de ditos sitios, aplicaci&oacute;ns e plataformas co fin de introducir melloras en funci&oacute;n da an&aacute;lise dos datos de uso que fan os usuarios do servizo.</p>

<p>No caso das cookies de&nbsp;<strong>Google Analytics</strong>, esta empresa almacena as cookies en servidores situados nos Estados Unidos e comprom&eacute;tese a non compartila con terceiros, ag&aacute;s nos casos en que sexa necesario para o funcionamento do sistema ou cando a lei obrigue a tal efecto. Segundo Google non garda o seu enderezo IP. Google Inc. &eacute; unha compa&ntilde;&iacute;a adherida ao Acordo de Porto Seguro que garante que todos os datos transferidos ser&aacute;n tratados cun nivel de protecci&oacute;n acorde &aacute; normativa europea.</p>

<p><strong>CONSENTIMENTO</strong></p>

<p>Ao navegar e continuar no sitio web estar&aacute; consentindo o uso das cookies antes enunciadas e nas condici&oacute;ns contidas na presente Pol&iacute;tica de Cookies.</p>
