<p>DATOS PERSOAIS REXISTRADOS: FUNDACI&Oacute;N AMANCIO ORTEGA GAONA (Avd. da Deputaci&oacute;n, s/n (Edif. Inditex) &ndash; POL. SAB&Oacute;N, 15142, &nbsp;Arteixo) e CIF n&uacute;mero G-15797277, como responsable do ficheiro, en cumprimento do establecido na Lei Org&aacute;nica 15/1999, de 13 de Decembro, de Protecci&oacute;n de Datos de Car&aacute;cter Persoal, comunica aos usuarios da P&aacute;xina Web:&nbsp;<a href="http://www.plataformaproyecta.org/" target="_blank">http://www.plataformaproyecta.org/</a>, en diante &ldquo;a P&aacute;xina Web&rdquo;, que os datos facilitados mediante os correspondentes formularios e os e-mails recibidos solicitando informaci&oacute;n e que te&ntilde;en consideraci&oacute;n de datos de car&aacute;cter persoal, incluiranse nun ficheiro automatizado ou non de car&aacute;cter confidencial.</p>

<p>As&iacute; mesmo, inf&oacute;rmase e os usuarios da P&aacute;xina Web consenten a s&uacute;a utilizaci&oacute;n mediante sistemas autom&aacute;ticos de decisi&oacute;n, segmentaci&oacute;n e valoraci&oacute;n a respecto das solicitudes que se realicen coa finalidade de xesti&oacute;n dos seus usuarios, a obtenci&oacute;n de estat&iacute;sticas diversas, a realizaci&oacute;n de prospecci&oacute;ns de mercado e o env&iacute;o por parte da P&aacute;xina Web, de publicidade e informaci&oacute;n en relaci&oacute;n cos servizos prestados, e que estean relacionados co uso da plataforma, atendendo &aacute;s preferencias que cada usuario te&ntilde;a configurado na P&aacute;xina Web incluso despois de finalizada a relaci&oacute;n. Dito ficheiro enc&oacute;ntrase inscrito na Axencia Espa&ntilde;ola de Protecci&oacute;n de Datos conforme &aacute; lexislaci&oacute;n vixente e normativa de desenvolvemento.</p>

<p>As&iacute; mesmo, e de acordo co establecido na Lei Org&aacute;nica 15/1999, de 13 de Decembro, de Protecci&oacute;n de Datos de Car&aacute;cter Persoal (en diante, &ldquo;a LOPD&rdquo;), o usuario presta o seu consentimento para que os seus datos persoais se incorporen aos ficheiros, automatizados ou non, &nbsp;propiedade de FUNDACI&Oacute;N AMANCIO ORTEGA GAONA, que te&ntilde;en como finalidade a xesti&oacute;n de usuarios, mantelos informados, por calquera medio (electr&oacute;nico ou non), de todas as ofertas e servizos e/ou promoci&oacute;ns, inclu&iacute;ndo a an&aacute;lise e formaci&oacute;n de perf&iacute;s, e en xeral, a realizaci&oacute;n de acci&oacute;ns comerciais de promoci&oacute;n e/ou marketing relacionadas coas actividades propias do obxecto social de FUNDACI&Oacute;N AMANCIO ORTEGA GAONA as&iacute; como servizos inmobiliarios, provedores de transporte, seguros, servizos inmobiliarios, publicidade e a prestaci&oacute;n de servizos de valor engadido.</p>

<p>Premendo no bot&oacute;n &ldquo;enviar&rdquo; do correspondente formulario e aos efectos do disposto no artigo 21 da Lei 34/2002, de 11 de Xullo, de Servizos da Sociedade da Informaci&oacute;n e Comercio Electr&oacute;nico, o usuario autoriza expresamente a FUNDACI&Oacute;N AMANCIO ORTEGA GAONA a remitirlle comunicaci&oacute;ns comerciais, promoci&oacute;ns publicitarias, por correo electr&oacute;nico ou por calquera outro medio de comunicaci&oacute;n electr&oacute;nica ou non electr&oacute;nica equivalente. As&iacute; mesmo, premendo no bot&oacute;n &ldquo;enviar&rdquo; ou equivalente a este do correspondente formulario o usuario prestar&aacute; tam&eacute;n o seu consentimento expreso para que os seus datos persoais poidan ser comunicados, con id&eacute;nticos fins, &aacute;s sociedades que en cada momento integren o grupo ao que pertence FUNDACI&Oacute;N AMANCIO ORTEGA GAONA &nbsp;e a terceiros que, do mesmo ou doutros sectores, contraten ou presten tales servizos a FUNDACI&Oacute;N AMANCIO ORTEGA GAONA e/ou proporcionen ao usuario os servizos ofrecidos por FUNDACI&Oacute;N AMANCIO ORTEGA GAONA. Aos efectos previstos na LOPD, o usuario d&aacute;se por notificado de ditas cesi&oacute;ns. No entanto, &nbsp;o usuario poder&aacute; opo&ntilde;erse ao env&iacute;o de tales comunicaci&oacute;ns sinalando o cadro que a estes efectos aparece indicado en cada un dos formularios ou de acordo coo establecido nas comunicaci&oacute;ns.</p>

<p>O usuario ten dereito a acceder ao ficheiro que conte&ntilde;a os seus datos persoais, de cuxo tratamento FUNDACI&Oacute;N AMANCIO ORTEGA GAONA, a fin de exercitar os seus dereitos de acceso, rectificaci&oacute;n, cancelaci&oacute;n e oposici&oacute;n, mediante correo postal ordinario dirixido a FUNDACI&Oacute;N AMANCIO ORTEGA GAONA, Avenida da Deputaci&oacute;n, s/n (Edificio Inditex) &ndash; Pol&iacute;gono de Sab&oacute;n, 15142, Arteixo, Asunto: LOPD, fornecendo fotocopia do DNI, solicitude que se realiza, indicaci&oacute;n do domicilio a efectos de notificaci&oacute;ns, data e sinatura. Para a s&uacute;a maior comodidade, poder&aacute; igualmente obter informaci&oacute;n acerca do exercicio destes dereitos telefonicamente, a trav&eacute;s do apartado de contacto da propia Web. Por &uacute;ltimo e se vostede utiliza habitualmente a canle telef&oacute;nica, ou un medio de comunicaci&oacute;n por v&iacute;a electr&oacute;nica na s&uacute;a relaci&oacute;n con FUNDACI&Oacute;N AMANCIO ORTEGA GAONA, poder&aacute; exercitar igualmente ditos dereitos a trav&eacute;s destas canles debendo utilizar para eles os medios de identificaci&oacute;n habitualmente requiridos.</p>

<p>As&iacute; mesmo, FUNDACI&Oacute;N AMANCIO ORTEGA GAONA cancelar&aacute;, borrar&aacute; e/ou bloquear&aacute; os datos cando resulten inexactos, incompletos ou te&ntilde;an deixado de ser necesarios ou pertinentes para a s&uacute;a finalidade, de conformidade co previsto na lexislaci&oacute;n en materia de protecci&oacute;n de datos. A estes efectos, &nbsp;rog&aacute;moslle que nos comunique inmediatamente calquera modificaci&oacute;n dos seus Datos a fin de que a informaci&oacute;n contida nos nosos ficheiros estea en todo momento actualizada e non conte&ntilde;a erros.</p>

<p>Nos formularios de recollida de datos (tanto f&iacute;sicos como electr&oacute;nicos por medio da Web), os campos &nbsp;obrigatorios vir&aacute;n sinalados especificamente, polo que en caso de que o Usuario non facilite os datos correspondentes, FUNDACI&Oacute;N AMANCIO ORTEGA GAONA poder&aacute; &aacute; s&uacute;a soa discreci&oacute;n denegar o correspondente servizo.</p>
