Repository: Innoto/geozzy
Catalog: distModules/rextRoutes/translations/messages_*.po
Languages: de, es, fr, gl

source: Route start
de: Routenanfang
es: Inicio de la ruta
fr: Départ de l'itinéraire
gl: Comezo de ruta

source: Route End
de: Routenende
es: Fin de la ruta
fr: Fin de l'itinéraire
gl: Fin de ruta

source: Altitude
de: Höhenlage
es: Altitud
gl: Altitud

source: Download route
de: Download Anfahrtsskizze
es: Descargar ruta
fr: Télécharger l'itinéraire
gl: Descargar ruta

source: Circular route
de: Rundweg
es: Ruta circular
fr: Itinéraire circulaire
gl: Ruta circular

source: Lineal route
de: Linienwanderweg
es: Ruta lineal
fr: Itinéraire Linéaire
gl: Ruta lineal

source: Slopes
de: Pisten
es: Desniveles
fr: Pentes
gl: Desnivel

source: slope up
de: Steigung nach oben
es: Desnivel ascendente
fr: Pente ascendante
gl: desnivel subida

source: slope down
de: Hang abwärts
es: Desnivel descendente
fr: Pente descendante
gl: desnivel bajada

source: Environment
de: Umwelt
es: Entorno
fr: Environnement
gl: Entorno

source: Itinerary
de: Reiseroute
es: Itinerario
fr: Itinéraire
gl: Camiño

source: Displacement
de: Verdrängung
es: Desplazamiento
fr: Déplacement
gl: Desplazamento

source: Effort
de: Anstrengung
es: Esfuerzo
gl: Esforzo

source: Very Low
de: Sehr gering
es: Muy baja
fr: Très faible
gl: Moi baixa

source: Low
de: Geringe
es: Baja
fr: Faible
gl: Baixa

source: Medium
de: Mittlere
es: Media
fr: Moyen
gl: Media

source: High
de: Hohe
es: Alta
fr: Élevé
gl: Alta

source: Extreme
de: Sehr hohe
es: Extrema
fr: Très Élevé
gl: Extrema

source: Circular itinerary
de: Rundweg
es: Itinerario circular
fr: Itinéraire circulaire
gl: Roteiro circular

source: Route duration (minutes)
de: Dauer der Route (Minuten)
es: Duraci√≥n de la ruta (minutos)
fr: Durée de l'itinéraire (minutes)
gl: Duración da ruta (minutes)

source: Vertical rise level
de: Steigung nach oben
es: Desnivel vertical ascendente
fr: Pente ascendante
gl: Nivel de ascenso

source: Vertical descent level
de: Hang abwärts
es: Desnivel vertical descendente
fr: Pente descendante
gl: Nivel de descenso

source: Travel distance (meters)
de: Verfahrweg (Meter)
es: Distancia (metros)
fr: Distance de déplacement (en mètres)
gl: Distancia (metros)

source: Natural environment difficulty
de: Schwierigkeit der natürlichen Umgebung
es: Dificultad natural del entorno
fr: Difficulté environnementale
gl: Dificultade do entorno

source: Itinerary difficulty
de: Schwierigkeit der Route
es: Dificultad del itinerario
fr: Difficulté d'itinéraire
gl: Dificultade do camiño

source: Displacement difficulty
de: Verdrängungsschwierigkeiten
es: Dificultad del desplazamiento
fr: Difficulté de déplacement
gl: Dificultade de desplazamento

source: Effort level
de: Aufwandsniveau
es: Nivel de esfuerzo
fr: Niveau d'effort
gl: Nivel de esforzo

source: Global difficulty
de: Globale Schwierigkeiten
es: Dificultad global
fr: Difficulté globale
gl: Dificultade global

source: Route end
de: Routenende
es: Fin de la ruta
fr: Fin de l'itinéraire
gl: Fin de ruta

source: Startroute Latitude
es: Latitud de inicio de la ruta
gl: Latitude comezo da ruta

source: Startroute Longitude
es: Longitud de inicio de la ruta
gl: Lonxitude comezo da ruta

source: Endroute Latitude
es: Latitud de fin de la ruta
gl: Latitude comezo da ruta

source: Endroute Longitude
es: Longitud de fin de la ruta
gl: Lonxitude fin da ruta

source: Route file
de: Route Track Datei
es: Fichero de la ruta
fr: Fichier itinéraire
gl: Arquivo da ruta

source: File
de: Datei
es: Fichero
fr: Fichier
gl: Arquivo

source: Low
de: Geringe
es: Baja
fr: Faible
gl: Baixa

source: High
de: Hohe
es: Alta
fr: Élevé
gl: Alta

source: circular
de: Rundweg
fr: Circulaire

source: lineal
de: Linienwanderweg
fr: Linéaire
