Repository: Innoto/geozzy
Catalog: distModules/rextComment/translations/messages_*.po
Languages: es, gl

source: Are you sure you want to delete this comment?
es: ¿Estás seguro/a de que deseas borrar este comentario?
gl: Está seguro de que quere borrar este comentario

source: Are you sure you want to mark as irrelevant this suggestion?
es: ¿Estás seguro/a de que quieres marcar esta sugerencia como irrelevante?
gl: Está seguro de que quere marcar como irrelevante esta suxerencia

source: Your contribution is welcome
es: Tu contribución es bienvenida
gl: Moitas grazas polo teu comentario!

source: See all comments
es: Ver todos los comentarios
gl: Ver tódolos comentarios

source: Published
es: Publicado
gl: Publicado

source: Comment
es: Comentario
gl: Comentario

source: Muchas gracias por su aportación. Nos será de mucha utilidad.
gl: Moitas grazas pola súa aportación. Seranos de moita utilidade.

source: Un saludo.
gl: Un saúdo.

source: Post a comment or suggestion
es: Hacer un comentario o sugerencia
gl: Engadir un comentario ou suxerencia

source: Post a comment
es: Hacer un comentario
gl: Engadir un comentario

source: Post a suggestion
es: Hacer una sugerencia
gl: Aportar unha suxerencia

source: Loading...
gl: Cargando...

source: Gracias por su aportación
gl: Grazas pola súa aportación

source: A public comment and evaluation
es: Un comentario y evaluación pública
gl: Un comentario e avaliación pública

source: A private suggestion about this content
es: Una sugerencia privada sobre este contenido
gl: Unha suxerencia privada sobre este contido

source: What do you contribute?
es: Con qué te gustaría contribuír?
gl: Qué queres aportar?

source: Your name
es: Tu nombre
gl: Teu nome

source: Your email
es: Tu correo-e
gl: Teu correo-e

source: Rate this content
es: Puntúa este contenido
gl: Valora neste comentario

source: What do we suggest?
es: ¿Qué sugerimos?
gl: Qué suxires?

source: Your comment
es: Tu comentario
gl: Teu comentario

source: Send
es: Enviar
gl: Enviar

source: An unexpected error has occurred
es: Ha ocurrido un error inesperado
gl: Produciuse un erro

source: Active comment
es: Comentario activo
gl: Comentario Activo

source: You have received a comment
gl: Recibiu un novo comentario

source: Are you sure you want to try this suggestion?
es: ¿Estás seguro/a de que quieres probar esta sugerencia?
