Repository: Innoto/geozzy
Catalog: distModules/rextStoryStep/translations/messages_*.po
Languages: gl

source: Draw Pointer line
gl: Debuxar liña-punteiro

source: Show timeline in step
gl: Mostrar liña de tempo

source: "View more" button
gl: Botón "Ver máis"

source: Map type
gl: Tipo de mapa

source: Satellite
gl: Satélite

source: Roadmap
gl: Carreteirra

source: Hybrid
gl: Híbrido

source: Terrain
gl: topográfico

source: Dialog position
gl: Posición da fiestra

source: Left
gl: Esquerda

source: Center (100%)
gl: Centrada

source: Right
gl: Dereita

source: Related resource
gl: Contido relacionado

source: Step leggend
gl: Lenda

source: Choose an image
gl: Elixe unha imaxe

source: Step KML layer
gl: Capa SIX (kml)

source: Use KML layer from other story step
gl: Reutilizar capa SIX (kml) doutro paso da historia
