Repository: Innoto/geozzy
Catalog: distModules/rextMapDirections/translations/messages_*.po
Languages: de, es, fr, gl

source: A route could not be found.
de: Er kon geen route worden gevonden.
es: No se ha podido encontrar una ruta.
fr: Aucun itinéraire n' a pu être trouvé.
gl: Non se puido atopar unha ruta.

source: Type a departure address
de: Gib eine Startadresse ein
es: Escriba una dirección de salida
fr: Indiquez une adresse de départ
gl: Escriba unha dirección de saída

source: Get directions
de: Adressen abrufen
es: Obtener direcciones
fr: Obtenir des adresses
gl: Obter direccións

source: Show route description
de: Routebeschrijving weergeven
es: Mostrar descripción de la ruta
fr: Afficher la description de l'itinéraire
gl: Mostrar descripción da ruta

source: Route by car
de: Anfahrt mit dem Auto
es: Ruta en coche
fr: Itinéraire en voiture
gl: Ruta en coche

source: Walking route
de: Wanderroute
es: Ruta caminando
fr: Itinéraire pédestre
gl: Ruta camiñando

source: Route by public transport
de: Anfahrt mit Ã¶ffentlichen Verkehrsmitteln
es: Ruta en transporte público
fr: Itinéraire par les transports en commun
gl: Ruta en transporte público

source: Route information
de: Route-informatie
es: Información de la ruta
fr: Informations sur l'itinéraire
gl: Información da ruta

source: Type an address or mark on the map the place of departure
de: Typ een adres of merkteken op de kaart van de plaats van vertrek
es: Introduce una dirección o marca en el mapa el punto de partida
fr: Obtenir des instructions
gl: Introduce unha dirección ou marca no mapa o punto de partida

source: Print route
de: Route drucken
es: Imprimir ruta
fr: Imprimer l'itinéraire
gl: Imprimir ruta

source: No se ha podido localizar una ruta.
de: Anfahrtsbeschreibung zur Bestimmung nicht lokalisierbar
fr: Impossible de localiser les directions vers le destin
gl: Non podemos localizar unha ruta

source: Enter a location
de: Gib einen Standort ein
es: Introduce una ubicación
fr: Indiquez un lieu
gl: Introduce unha ubicación
