<p><strong>1. Informaci&oacute;n legal e aceptaci&oacute;n.</strong></p>

<p>As presentes disposici&oacute;ns regulan o uso do servizo da web (en diante, a &ldquo;Web&rdquo;) que FUNDACI&Oacute;N AMANCIO ORTEGA GAONA, pon &aacute; disposici&oacute;n dos usuarios de Internet. FUNDACI&Oacute;N AMANCIO ORTEGA GAONA con domicilio social en Avd. da Deputaci&oacute;n, s/n (Edif. Inditex) &ndash; POL. DE SAB&Oacute;N, 15142, Arteixo, A Coru&ntilde;a e con C.I.F. n&uacute;mero G-15797277. Tel: (34) 981 18 55 96, fax: (34) 981 18 55 95.</p>

<p>A utilizaci&oacute;n da Web atrib&uacute;e a condici&oacute;n de usuario da Web (en diante, o &ldquo;Usuario&rdquo;) e implica a aceptaci&oacute;n de todas as condici&oacute;ns inclu&iacute;das neste Aviso Legal. A prestaci&oacute;n do servizo da Web ten unha duraci&oacute;n limitada ao momento en que o Usuario se encontre conectado &aacute; Web ou a alg&uacute;n dos servizos que a trav&eacute;s do mesmo se facilitan. Por tanto, o Usuario debe ler atentamente o presente Aviso Legal en cada unha das ocasi&oacute;ns en que se propo&ntilde;a utilizar a Web, xa que este e as s&uacute;as condici&oacute;ns de uso recollidas no presente Aviso Legal poden sufrir modificaci&oacute;ns.</p>

<p><strong>2. Obxecto.</strong></p>

<p>O obxecto das presente condici&oacute;ns xerais &eacute; regular o uso que poden realizar os Usuarios da Web de FUNDACI&Oacute;N AMANCIO ORTEGA GAONA que actualmente se encontra na URL&nbsp;<a href="http://www.plataformaproyecta.org/" target="_blank">http://www.plataformaproyecta.org/</a>, sen prexu&iacute;zo de que&nbsp;certos servizos ou contidos dentro da Web se sometan &aacute;s s&uacute;as propias condici&oacute;ns particulares, regulamentos e instruci&oacute;ns que, no seu caso, substit&uacute;en, complementan e/ou modifican o presente Aviso Legal e que deber&aacute;n ser aceptadas polo Usuario antes de iniciarse a prestaci&oacute;n do servizo correspondente.</p>

<p><strong>3. Acceso.</strong></p>

<p>O acceso e o uso da Web, ten car&aacute;cter gratu&iacute;to para os Usuarios (ag&aacute;s no relativo ao custo de conexi&oacute;n a trav&eacute;s da rede de telecomunicaci&oacute;ns subministrada polo provedor de acceso contratado polos usuarios) e non esixe o rexistro previo do usuario con car&aacute;cter xeral. No entanto, o acceso e uso de determinadas informaci&oacute;ns e servizos ofrecidos a trav&eacute;s da Web s&oacute; poden facerse previo rexistro do usuario.</p>

<p>No caso do rexistro de usuarios a trav&eacute;s de identificadores e claves, tanto o identificador como a clave pertencer&aacute;n exclusivamente &aacute; persoa a que se lle conceden. O usuario deber&aacute; manter baixo a s&uacute;a exclusiva responsabilidade tanto o identificador como a clave a m&aacute;is estrita e absoluta confidencialidade, asumindo, por tanto, cantos danos ou consecuencias de todo tipo se deriven do quebrantamento ou revelaci&oacute;n do segredo.</p>

<p><strong>4. Propiedade intelectual e industrial.</strong></p>

<p>Todos os contidos da Web, entendendo por estes a t&iacute;tulo meramente enunciativo os textos, fotograf&iacute;as, software, links e demais contidos audiovisuais ou sonoros, as&iacute; como o seu dese&ntilde;o gr&aacute;fico, c&oacute;digos fonte, estruturas de navegaci&oacute;n e demais servizos ou produtos telem&aacute;ticos integrados na Web (en diante, os &ldquo;Contidos&rdquo;) son propiedade exclusiva de FUNDACI&Oacute;N AMANCIO ORTEGA GAONA ou de terceiros, sen que poida entenderse cedidos ao usuario ning&uacute;n dos dereitos de explotaci&oacute;n reco&ntilde;ecidos pola normativa vixente en materia de propiedade intelectual sobre os mesmos, ag&aacute;s aqueles que resulten estritamente necesarios para o uso da Web, polo que o usuario se compromete a non infrinxir ning&uacute;n dereito derivado da propiedade intelectual ou industrial, ficando expresamente prohibida a reproduci&oacute;n total ou parcial dos mesmos, a s&uacute;a comunicaci&oacute;n p&uacute;blica, distribuci&oacute;n ou calquera forma de explotaci&oacute;n, ag&aacute;s consentimento expreso e por escrito por parte de FUNDACI&Oacute;N AMANCIO ORTEGA GAONA O usuario comprom&eacute;tese a utilizar dita informaci&oacute;n e servizos exclusivamente para as s&uacute;as propias necesidades e a non realizar directa ou indirectamente unha explotaci&oacute;n comercial dos servizos aos que ten acceso ou dos resultados obtidos grazas &aacute; utilizaci&oacute;n da Web, ag&aacute;s no caso en que te&ntilde;a obtido consentimento expreso de FUNDACI&Oacute;N AMANCIO ORTEGA GAONA O usuario obr&iacute;gase a non utilizar as facilidades e capacidades da Web para realizar ou suxerir actividades prohibidas pola lei ou para tentar atraer os usuarios cara a outros servizos competidores.</p>

<p>As marcas, nomes comerciais ou signos distintivos son titularidade de FUNDACI&Oacute;N AMANCIO ORTEGA GAONA ou terceiros, e est&aacute;n protexidos pola lexislaci&oacute;n vixente en materia de propiedade industrial, sen que poida entenderse que o acceso &aacute; Web atrib&uacute;a ning&uacute;n dereito sobre as citadas marcas, nomes comerciais e/ou signos distintivos.</p>

<p><strong>5. Condicions xerais de uso.</strong></p>

<p><strong>5.1 Xeral</strong></p>

<p>O usuario obr&iacute;gase a facer un uso correcto da Web de conformidade coa Lei e o presente Aviso Legal. O usuario responder&aacute; fronte &aacute; FUNDACI&Oacute;N AMANCIO ORTEGA GAONA ou fronte a terceiros, de calquera danos ou prexu&iacute;zos que puidesen causarse como consecuencia do incumprimento de dita obrigaci&oacute;n.</p>

<p>FUNDACI&Oacute;N AMANCIO ORTEGA GAONA res&eacute;rvase o dereito de bloquear o acceso dos usuarios que fagan un uso da Web contrario &aacute; Lei ou &aacute;s condici&oacute;ns do presente Aviso Legal, podendo anular ou bloquear, no seu caso, o identificador e clave dos usuarios rexistrados.</p>

<p>Fica expresamente prohibido o uso da Web con usos lesivos de bens ou intereses de FUNDACI&Oacute;N AMANCIO ORTEGA GAONA ou de terceiros ou que de calquera outra forma sobrecarguen, danen ou inutilicen as redes, servidores e demais equipos inform&aacute;ticos (hardware) ou produtos e aplicaci&oacute;ns inform&aacute;ticas (software) de FUNDACI&Oacute;N AMANCIO ORTEGA GAONA ou de terceiros.</p>

<p><strong>5.2 Contidos</strong></p>

<p>O usuario comprom&eacute;tese a utilizar os contidos de conformidade coa Lei e o presente Aviso Legal, as&iacute; como coas demais condici&oacute;ns, regulamentos e instruci&oacute;ns que no seu caso puidesen ser de aplicaci&oacute;n de conformidade co disposto na cl&aacute;usula 2. Con car&aacute;cter meramente enunciativo, o usuario de acordo coa lexislaci&oacute;n vixente deber&aacute; absterse de:</p>

<ul>
	<li>Reproducir, copiar, distribu&iacute;r, po&ntilde;er a disposici&oacute;n, comunicar publicamente, transformar ou modificar os Contidos ag&aacute;s nos casos autorizados na lei ou expresamente consentidos por FUNDACI&Oacute;N AMANCIO ORTEGA GAONA ou por quen ostente a titularidade dos dereitos de explotaci&oacute;n no seu caso.</li>
	<li>Reproducir, copiar para uso privado os Contidos que poden ser considerados como Software ou Base de Datos de conformidade coa lexislaci&oacute;n vixente en materia de propiedade intelectual, as&iacute; como a s&uacute;a comunicaci&oacute;n p&uacute;blica ou posta a disposici&oacute;n de terceiros cando estes actos impliquen necesariamente a reproduci&oacute;n por parte do usuario ou dun terceiro.</li>
	<li>Extraer e/ou reutilizar a totalidade ou unha parte substancial dos Contidos integrantes da Web as&iacute; como das bases de datos que FUNDACI&Oacute;N AMANCIO ORTEGA GAONA po&ntilde;a &aacute; disposici&oacute;n dos usuarios.</li>
</ul>

<p><strong>5.3 Formularios de recollida de datos.</strong></p>

<p>Sen perxu&iacute;zo do disposto na cl&aacute;usula 7 do presente Aviso Legal, as&iacute; como nas pol&iacute;ticas de privacidade accesibles desde a Web e que puidesen resultar aplicables en cada momento, a utilizaci&oacute;n de certos servizos ou solicitudes dirixidos a FUNDACI&Oacute;N AMANCIO ORTEGA GAONA est&aacute;n condicionados &aacute; previa cumprimentaci&oacute;n do rexistro de usuario.</p>

<p>Toda a informaci&oacute;n que facilite o usuario a trav&eacute;s dos formularios da Web aos efectos anteriores ou calquera outros deber&aacute; ser veraz. A estes efectos, o usuario garante a autenticidade de todos aqueles datos que facilite garante a autenticidade de todos aqueles datos que comunique e manter&aacute; a informaci&oacute;n facilitada a FUNDACI&Oacute;N AMANCIO ORTEGA GAONA perfectamente actualizada de forma que responda, en todo momento, &aacute; situaci&oacute;n real do usuario. En todo caso ser&aacute; o usuario o &uacute;nico responsable das manifestaci&oacute;ns falsas ou inexactas que realice e dos prexu&iacute;zos que cause a FUNDACI&Oacute;N AMANCIO ORTEGA GAONA ou a terceiros pola informaci&oacute;n que facilite.</p>

<p><strong>5.4 Introducci&oacute;n de&nbsp;ligaz&oacute;ns &aacute; Web.</strong></p>

<p>El usuario de internet que quiera introducir enlaces desde sus propias p&aacute;ginas web a la Web deber&aacute; cumplir con las condiciones que se detallan a continuaci&oacute;n sin que el desconocimiento de las mismas evite las responsabilidades derivadas de la Ley:</p>

<ul>
	<li>A ligaz&oacute;n poder&aacute; vincular a calquera p&aacute;xina web- a excepci&oacute;n daquelas que incorporen datos persoais, bases de datos ou outra informaci&oacute;n sometida &aacute; LOPD pero non poder&aacute; reproducila de ningunha forma (inline links, copia dos textos, gr&aacute;ficos, etc.).</li>
	<li>Ficar&aacute; en todo caso prohibido, de acordo coa lexislaci&oacute;n aplicable e vixente en cada momento, &nbsp;establecer frames ou marcos de calquera tipo que envolvan a Web ou permitan a visualizaci&oacute;n dos Contidos a trav&eacute;s de enderezos de internet distintos das da Web e, en calquera caso, &nbsp;cando se visualicen conxuntamente con contidos alleos &aacute; Web de forma que: (I) produza, ou poida producir, erro, confusi&oacute;n ou engano nos usuarios sobre a verdadeira procedencia do servizo ou Contidos; (II) supo&ntilde;a un acto de comparaci&oacute;n ou imitaci&oacute;n desleal; (III) sirva para aproveitar a reputaci&oacute;n da marca e prestixio de FUNDACI&Oacute;N AMANCIO ORTEGA GAONA; (IV) de calquera outra forma resulte prohibido pola lexislaci&oacute;n vixente.</li>
	<li>Non se realizar&aacute;n desde a p&aacute;xina que introduce a ligaz&oacute;n ning&uacute;n tipo de manifestaci&oacute;n falsa, inexacta ou incorrecta sobre FUNDACI&Oacute;N AMANCIO ORTEGA GAONA, os seus socios, empregados ou clientes sobre a calidade dos servizos que presta.</li>
	<li>En ning&uacute;n caso, se expresar&aacute; na p&aacute;xina onde se sit&uacute;e a ligaz&oacute;n que FUNDACI&Oacute;N AMANCIO ORTEGA GAONA ten prestado o seu consentimento para a inserci&oacute;n da ligaz&oacute;n ou que doutra forma patrocina, colabora, verifica ou supervisa os servizos do remitente.</li>
	<li>Est&aacute; prohibida a utilizaci&oacute;n de calquera marca denominativa, gr&aacute;fica ou mixta ou calquera outro signo distintivo de FUNDACI&Oacute;N AMANCIO ORTEGA GAONA, dentro da p&aacute;xina do remitente ag&aacute;s nos casos permitidos pola lei ou expresamente autorizados por FUNDACI&Oacute;N AMANCIO ORTEGA GAONA e sempre que se permita, nestes casos, unha ligaz&oacute;n directa coa Web na forma establecida nesta cl&aacute;usula.</li>
	<li>A p&aacute;xina que estableza deber&aacute; cumprir fielmente coa lei e non poder&aacute; en ning&uacute;n caso dispo&ntilde;er ou ligar con contidos propios ou de terceiros que: (I) sexan il&iacute;citos, nocivos ou contrarios &aacute; moral e aos bos costumes (pornogr&aacute;ficos, violentos, racistas, etc.); (II) induzan ou poidan inducir no usuario a falsa concepci&oacute;n de que FUNDACI&Oacute;N AMANCIO ORTEGA GAONA subscribe, respalda, se adhire ou que de calquera maneira apoia, as ideas, manifestaci&oacute;ns ou expresi&oacute;ns, l&iacute;citas ou il&iacute;citas, do remitente; (III) resulten inapropiados ou non pertinentes coa actividade de FUNDACI&Oacute;N AMANCIO ORTEGA GAONA en atenci&oacute;n ao lugar, contidos e tem&aacute;tica da p&aacute;xina web do remitente.</li>
</ul>

<p><strong>6. Exclusi&oacute;n de responsabilidade.</strong></p>

<p><strong>6.1 Da informaci&oacute;n.</strong></p>

<p>O acceso &aacute; Web non implica a obrigaci&oacute;n por parte de FUNDACI&Oacute;N AMANCIO ORTEGA GAONA &nbsp;de comprobar a veracidade, exactitude, adecuaci&oacute;n, idoneidade, exhaustividade e actualidade da informaci&oacute;n subministrada a trav&eacute;s do mesmo. Os contidos desta Web son de car&aacute;cter xeral e non constit&uacute;en, en modo alg&uacute;n, &nbsp;a prestaci&oacute;n de ning&uacute;n tipo de servizo.</p>

<p>FUNDACI&Oacute;N AMANCIO ORTEGA GAONA non se responsabiliza das decisi&oacute;ns tomadas a partir da informaci&oacute;n subministrada na Web nin dos danos e prexu&iacute;zos producidos no usuario ou terceiros con motivo de actuaci&oacute;ns que te&ntilde;an como &uacute;nico fundamento a informaci&oacute;n obtida na Web.</p>

<p><strong>6.2 Da calidade do servicio.</strong></p>

<p>O acceso &aacute; Web non implica a obrigaci&oacute;n por parte de FUNDACI&Oacute;N AMANCIO ORTEGA GAONA de controlar a ausencia de virus, vermes ou calquera outro elemento inform&aacute;tico dani&ntilde;o. Corresponde ao usuario, en todo caso, a dispo&ntilde;ibilidade de ferramentas adecuadas para a detecci&oacute;n e desinfecci&oacute;n de programas inform&aacute;ticos dani&ntilde;os.</p>

<p>FUNDACI&Oacute;N AMANCIO ORTEGA GAONA non se responsabiliza dos danos producidos nos equipos inform&aacute;ticos dos usuarios ou de terceiros durante a prestaci&oacute;n do servizo da Web.</p>

<p><strong>6.3 Da dispo&ntilde;ibilidade do servicio.</strong></p>

<p>O acceso &aacute; Web require de servizos e subministros de terceiros, inclu&iacute;dos o transporte a trav&eacute;s de redes de telecomunicaci&oacute;ns cuxa finalidade, calidade, continuidade e funcionamento non corresponde a FUNDACI&Oacute;N AMANCIO ORTEGA GAONA. Por conseguinte, os servizos provistos a trav&eacute;s da Web poden ser suspendidos, cancelados ou resultar inaccesibles, con car&aacute;cter previo ou simult&aacute;neo &aacute; prestaci&oacute;n do servizo da Web.</p>

<p>FUNDACI&Oacute;N AMANCIO ORTEGA GAONA non se responsabiliza dos danos ou prexu&iacute;zos de calquera tipo producidos no usuario que traian causa de fallos ou desconexi&oacute;ns nas redes de telecomunicaci&oacute;ns que produzan a suspensi&oacute;n, cancelaci&oacute;n ou interrupci&oacute;n do servizo da Web durante a prestaci&oacute;n do mesmo ou con car&aacute;cter previo.</p>

<p>FUNDACI&Oacute;N AMANCIO ORTEGA GAONA poder&aacute; realizar as modificaci&oacute;ns que estime convenientes na Web, podendo inclu&iacute;r servizos e contidos adicionais aos actuais ou, no seu caso, suprimilos. FUNDACI&Oacute;N AMANCIO ORTEGA GAONA poder&aacute; modificar a Web cando considere oportuno e poder&aacute; bloquear o acceso a todos ou parte dos usuarios da mesma para proceder a realizar modificaci&oacute;ns ou as reparaci&oacute;ns que considere necesarias en calquera momento. &nbsp;En ning&uacute;n caso, FUNDACI&Oacute;N AMANCIO ORTEGA GAONA ser&aacute; responsable do inadecuado funcionamento do sistema se isto obedece a unha defectuosa configuraci&oacute;n dos equipos do usuario ou &aacute; s&uacute;a insuficiente capacidade para soportar os sistemas inform&aacute;ticos indispensables para poder facer uso do servizo.</p>

<p><strong>6.4 De los contenidos y servicios enlazados a trav&eacute;s de la Web.</strong></p>

<p>O servizo de acceso &aacute; Web incl&uacute;e dispositivos t&eacute;cnicos de ligaz&oacute;n, directorios e incluso instrumentos de busca que permiten ao usuario acceder a outras p&aacute;xinas e portais de internet (en diante, &ldquo;Sitios Ligados&rdquo;). Nestes casos, FUNDACI&Oacute;N AMANCIO ORTEGA GAONA act&uacute;a como prestador de servizos de intermediaci&oacute;n de conformidade co artigo 17 da Lei 34/2002, de 12 de xullo, de Servizos da Sociedade da Informaci&oacute;n e o Comercio Electr&oacute;nico (LSSI) e s&oacute; ser&aacute; responsable dos contidos e servizos subministrados nos Sitios Ligados na medida en que te&ntilde;a co&ntilde;ecemento efectivo da ilicitude e non te&ntilde;a desactivado a ligaz&oacute;n coa dilixencia debida. No suposto de que o usuario considere que existe un Sitio Ligado con contidos il&iacute;citos ou inadecuados poder&aacute; comunicarllo a FUNDACI&Oacute;N AMANCIO ORTEGA GAONA &nbsp;de acordo co procedemento e os efectos establecidos na cl&aacute;usula 8, sen que en ning&uacute;n caso esta comunicaci&oacute;n implique a obrigaci&oacute;n de retirar a correspondente ligaz&oacute;n. En ning&uacute;n caso, a existencia de Sitios ligados debe de presupo&ntilde;er a existencia de acordos cos responsables ou titulares dos mesmos, nin a recomendaci&oacute;n, promoci&oacute;n ou identificaci&oacute;n de FUNDACI&Oacute;N AMANCIO ORTEGA GAONA coas manifestaci&oacute;ns, contidos ou servizos provistos.</p>

<p>FUNDACI&Oacute;N AMANCIO ORTEGA GAONA non co&ntilde;ece os contidos e servizos dos Sitios Ligados e polo tanto non se fai responsable polos danos producidos pola ilicitude, calidade, desactualizaci&oacute;n, indispo&ntilde;ibilidade, erro ou inutilidade dos contidos e/ou servizos dos Sitios Ligados nin de calquera outro dano que non sexa directamente imputable a FUNDACI&Oacute;N AMANCIO ORTEGA GAONA.</p>

<p><strong>7. Protecci&oacute;n de datos persoais.</strong></p>

<p>Os datos recabados a trav&eacute;s de formularios de recollida de datos da Web ser&aacute; incorporados a un ficheiro automatizado de datos de car&aacute;cter persoal do que &eacute; responsable FUNDACI&Oacute;N AMANCIO ORTEGA GAONA.</p>

<p>De acordo co establecido na Lei Org&aacute;nica 15/1999, de 13 de decembro, de Protecci&oacute;n de Datos de Car&aacute;cter Persoal (en diante, &ldquo;a LOPD&rdquo;), o aboado e/ou usuario (en diante, &ldquo;o cliente&rdquo;) presta o seu consentimento para que os seus datos persoais se incorporen aos ficheiros, automatizados ou non, &nbsp;propiedade de FUNDACI&Oacute;N AMANCIO ORTEGA GAONA, que te&ntilde;en como finalidade a xesti&oacute;n dos clientes, premiar a s&uacute;a finalidade e mantelos informados (env&iacute;os da informaci&oacute;n sobre novas actividades e celebraci&oacute;n de campionatos h&iacute;picos por exemplo) por calquera medio (electr&oacute;nico ou non) de todas as ofertas de produtos e/ou servizos, e/ou promoci&oacute;ns inclu&iacute;ndo a an&aacute;lise e a formaci&oacute;n de perf&iacute;s e, en xeral, a realizaci&oacute;n de acci&oacute;ns comerciais, de promoci&oacute;n e/ou marketing relacionadas coas actividades propias do obxecto social de FUNDACI&Oacute;N AMANCIO ORTEGA GAONA, as&iacute; como co deporte ocio, sa&uacute;de, benestar, provedores de transporte, seguros, servizos inmobiliarios, publicidade e a prestaci&oacute;n de servizos de valor engadido.</p>

<p>O cliente ten dereito a acceder ao ficheiro que cont&eacute;n os seus datos de car&aacute;cter persoal, de cuxo tratamento &eacute; responsable FUNDACI&Oacute;N AMANCIO ORTEGA GAONA, a fin de exercitar os seus dereitos de acceso, rectificaci&oacute;n, cancelaci&oacute;n e oposici&oacute;n, mediante correo postal ordinario dirixido a FUNDACI&Oacute;N AMANCIO ORTEGA GAONA, S.L., Avda., da Deputaci&oacute;n, s/n (Edificio Inditex)- Pol&iacute;gono de Sab&oacute;n, 15142, Arteixo, Asunto: LOPD, fornecendo fotocopia do DNI, solicitude que se realiza, indicaci&oacute;n do domicilio a efectos de notificaci&oacute;ns, data e sinatura. Para a s&uacute;a maior comodidade, poder&aacute; igualmente obter informaci&oacute;n para o exercicio destes dereitos telefonicamente, a trav&eacute;s do n&uacute;mero que se indica no apartado 1 deste Aviso Legal.</p>

<p>As&iacute; mesmo, FUNDACI&Oacute;N AMANCIO ORTEGA GAONA cancelar&aacute;, borrar&aacute; e/ou bloquear&aacute; os datos cando resulten inexactos, incompletos ou te&ntilde;an deixado de ser necesarios ou pertinentes para a s&uacute;a finalidade, de conformidade co previsto na lexislaci&oacute;n en materia de protecci&oacute;n de datos de car&aacute;cter persoal. A estes efectos, rog&aacute;moslle que nos comunique inmediatamente calquera modificaci&oacute;n dos seus Datos a fin de que a informaci&oacute;n contida nos nosos ficheiros estea en todo momento actualizada e non conte&ntilde;a erros.</p>

<p>Nos formularios de recollida de datos, os campos obrigatorios vir&aacute;n sinalados, especificamente, polo que no caso de que o usuario non facilite os datos correspondentes, FUNDACI&Oacute;N AMANCIO ORTEGA GAONA poder&aacute; &aacute; s&uacute;a soa discreci&oacute;n denegar o correspondente servizo.</p>

<p>FUNDACI&Oacute;N AMANCIO ORTEGA GAONA adopta os niveis de seguridade requiridos polo Regulamento de Medidas de Seguridade aprobado polo Real Decreto 1720/2007, de 21 de decembro, polo que se aproba o Regulamento de desenvolvemento da Lei Org&aacute;nica 15/1999, de 13 de decembro de Protecci&oacute;n de Datos de Car&aacute;cter Persoal. No entanto o anterior, a seguridade t&eacute;cnica nun medio como un medio como Internet non &eacute; inexpugnable e poden existir filtraci&oacute;ns por actuaci&oacute;ns dolosas de terceiros.</p>

<p>FUNDACI&Oacute;N AMANCIO ORTEGA GAONA poder&aacute; utilizar cookies durante a prestaci&oacute;n do servizo da Web. As cookies son procedementos autom&aacute;ticos de recollida de informaci&oacute;n relativa &aacute;s preferencias determinadas por un usuario durante a s&uacute;a visita a unha determinada p&aacute;xina web. Esta informaci&oacute;n rex&iacute;strase en pequenos arquivos que son gardados nos equipos inform&aacute;ticos do usuario correspondente de forma imperceptible. Cada vez que o usuario volve acceder ao sitio web en cuesti&oacute;n estes arquivos act&iacute;vanse automaticamente de maneira que se configura o sitio web coas preferencias sinaladas en anteriores visitas. En definitiva, as cookies son ficheiros f&iacute;sicos de informaci&oacute;n persoal aloxados no propio terminal do usuario e asociados inequivocamente a este terminal.</p>

<p>As cookies non poden ler os arquivos cookies creados por outros provedores.</p>

<p>O usuario ten a posibilidade de configurar o seu programa navegador de maneira que se impida a creaci&oacute;n dos arquivos cookie ou se advirta do momento en que iso ocorre. A Web &eacute; accesible sen que estean activadas as opci&oacute;ns referentes aos arquivos cookie, se ben poden impedir o correcto funcionamento de mecanismos de seguridade para servizos exclu&iacute;dos ou determinados servizos que requiren de maior seguridade. Por norma xeral, a finalidade dos arquivos cookie da Web &eacute; a de facilitar a navegaci&oacute;n do usuario.</p>

<p><strong>8. Comunicaci&oacute;n de car&aacute;cter il&iacute;cito e inadecuado.</strong></p>

<p>No caso de que o usuario ou calquera outro usuario de internet tivesen co&ntilde;ecemento de que os Sitios Ligados remiten a p&aacute;xinas cuxos contidos ou servizos son il&iacute;citos, nocivos, denigrantes, violentos ou contrarios &aacute; moral poder&aacute; po&ntilde;erse en contacto con FUNDACI&Oacute;N AMANCIO ORTEGA GAONA indicando os seguintes extremos:</p>

<ul>
	<li>Datos persoais do comunicante: nome, enderezo, n&uacute;mero de tel&eacute;fono e enderezo de correo electr&oacute;nico;</li>
	<li>Descrici&oacute;n dos feitos que revelan o car&aacute;cter il&iacute;cito ou inadecuado do Sitio Ligado;</li>
	<li>No suposto de violaci&oacute;n de dereitos, tales como propiedade intelectual e industrial, os datos persoais do titular do dereito infrinxido cando sexa persoa distinta do comunicante;</li>
	<li>As&iacute; mesmo, deber&aacute; fornecer o t&iacute;tulo que acredite a lexitimaci&oacute;n do titular dos dereitos e, no seu caso, o de representaci&oacute;n para actuar por conta do titular cando sexa persoa distinta do comunicante;</li>
	<li>Declaraci&oacute;n expresa de que a informaci&oacute;n contida na reclamaci&oacute;n &eacute; exacta.</li>
</ul>

<p>A recepci&oacute;n por parte de FUNDACI&Oacute;N AMANCIO ORTEGA GAONA da comunicaci&oacute;n prevista nesta cl&aacute;usula non supor&aacute;, segundo o disposto na LSSI, o co&ntilde;ecemento efectivo das actividades e/ou contidos polo comunicante.</p>

<p><strong>9. Lexislaci&oacute;n.</strong></p>

<p>O presente Aviso Legal r&eacute;xese en todos e cada un dos seus extremos pola lei espa&ntilde;ola.</p>
