<p>DATOS PERSONALES REGISTRADOS: FUNDACI&Oacute;N AMANCIO ORTEGA GAONA (Avd. da Diputaci&oacute;n, s/n (Edif. Inditex) &ndash; POL. SAB&Oacute;N, 15142, &nbsp;Arteixo) y CIF n&uacute;mero G-15797277, como responsable del fichero, en cumplimiento de lo establecido en la Ley Org&aacute;nica 15/1999, de 13 de Diciembre, de Protecci&oacute;n de Datos de Car&aacute;cter Personal, comunica a los usuarios de la P&aacute;gina Web:&nbsp;<a href="http://www.plataformaproyecta.org/" target="_blank">http://www.plataformaproyecta.org/</a>, en adelante &ldquo;la P&aacute;gina Web&rdquo;, que los datos facilitados mediante los correspondientes formularios y los e-mails recibidos solicitando informaci&oacute;n y que tienen consideraci&oacute;n de datos de car&aacute;cter personal, se incluir&aacute;n en un fichero automatizado o no de car&aacute;cter confidencial.</p>

<p>Asimismo, se informa y los usuarios de la P&aacute;gina Web consientes su utilizaci&oacute;n mediante sistemas autom&aacute;ticos de decisi&oacute;n, segmentaci&oacute;n y valoraci&oacute;n respecto de las solicitudes que se realicen con la finalidad de gesti&oacute;n sus usuarios, la obtenci&oacute;n de estad&iacute;sticas diversas, la realizaci&oacute;n de prospecciones de mercado y el env&iacute;o por parte de la P&aacute;gina Web, de publicidad e informaci&oacute;n en relaci&oacute;n con los servicios prestados, y que est&eacute;n relacionados con el uso de la plataforma, atendiendo a las preferencias que cada usuario haya configurado en la P&aacute;gina Web incluso despu&eacute;s de finalizada la relaci&oacute;n. Dicho fichero se encuentra inscrito en la Agencia Espa&ntilde;ola de Protecci&oacute;n de Datos conforme a la legislaci&oacute;n vigente y normativa de desarrollo.</p>

<p>Asimismo, y de acuerdo con lo establecido en la Ley Org&aacute;nica 15/1999, de 13 de Diciembre, de Protecci&oacute;n de Datos de Car&aacute;cter Personal (en adelante, &ldquo;la LOPD&rdquo;), el usuario presta su consentimiento para que sus datos personales se incorporen a los ficheros, automatizados o no, &nbsp;propiedad de FUNDACI&Oacute;N AMANCIO ORTEGA GAONA, que tienen como finalidad la gesti&oacute;n de usuarios, mantenerlos informados , por cualquier medio (electr&oacute;nico o no), de todas las ofertas y servicios y/o promociones, incluyendo el an&aacute;lisis y formaci&oacute;n de perfiles, y en general, la realizaci&oacute;n de acciones comerciales de promoci&oacute;n y/o marketing relacionadas con las actividades propias del objeto social de FUNDACI&Oacute;N AMANCIO ORTEGA GAONA as&iacute; como servicios inmobiliarios, proveedores de transporte, seguros, servicios inmobiliarios, publicidad y la prestaci&oacute;n de servicios de valor a&ntilde;adido.</p>

<p>Pulsando le bot&oacute;n &ldquo;enviar&rdquo; del correspondiente formulario y a los efectos de los dispuesto en el art&iacute;culo 21 de la Ley 34/2002, de 11 de Julio, de Servicios de la Sociedad de la Informaci&oacute;n y Comercio Electr&oacute;nico, el usuario autoriza expresamente a FUNDACI&Oacute;N AMANCIO ORTEGA GAONA a remitirle comunicaciones comerciales, promociones publicitarias, por correo electr&oacute;nico o por cualquier otro medio de comunicaci&oacute;n electr&oacute;nica o no electr&oacute;nica equivalente. Asimismo, pulsando el bot&oacute;n &ldquo;enviar&rdquo; o equivalente a este del correspondiente formulario el usuario prestar&aacute; tambi&eacute;n su consentimiento expreso para que sus datos personales puedan ser comunicados, con id&eacute;nticos fines, a las sociedades que en cada momento integren el grupo al que pertenece FUNDACI&Oacute;N AMANCIO ORTEGA GAONA &nbsp;y a terceros que, del mismo u otros sectores, contraten o presten tales servicios a FUNDACI&Oacute;N AMANCIO ORTEGA GAONA y/o proporcionen al usuario los servicios ofrecidos por FUNDACI&Oacute;N AMANCIO ORTEGA GAONA. A los efectos previstos en la LOPD, el usuario se da por notificado de dichas cesiones. No obstante, &nbsp;le usuario podr&aacute; oponerse al env&iacute;o de tales comunicaciones se&ntilde;alando la casilla que a estos efectos aparece indicada en cada uno de los formularios o de acuerdo con lo establecido en las comunicaciones.</p>

<p>El usuario tiene derecho a acceder al fichero que contenga sus datos personales, de cuyo tratamiento FUNDACI&Oacute;N AMANCIO ORTEGA GAONA, a fin de ejercitar sus derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n y oposici&oacute;n, mediante correo postal ordinario dirigido a FUNDACI&Oacute;N AMANCIO ORTEGA GAONA, Avenida da Diputaci&oacute;n, s/n (Edificio Inditex) &ndash; Pol&iacute;gono de Sab&oacute;n, 15142, Arteixo, Asunto: LOPD, aportando fotocopia del DNI, solicitud que se realiza, indicaci&oacute;n del domicilio a efectos de notificaciones, fecha y firma. Para su mayor comodidad, podr&aacute; igualmente obtener informaci&oacute;n acerca del ejercicio de estos derechos telef&oacute;nicamente, a trav&eacute;s del apartado de contacto de la propia Web. Por &uacute;ltimo y si usted utiliza habitualmente el canal telef&oacute;nico, o un medio de comunicaci&oacute;n por v&iacute;a electr&oacute;nica en su relaci&oacute;n con FUNDACI&Oacute;N AMANCIO ORTEGA GAONA, podr&aacute; ejercitar igualmente dichos derechos a trav&eacute;s de estos canales debiendo utilizar para ellos los medios de identificaci&oacute;n habitualmente requeridos.</p>

<p>Asimismo, FUNDACI&Oacute;N AMANCIO ORTEGA GAONA cancelar&aacute;, borrar&aacute; y/o bloquear&aacute; los datos cuando resulten inexactos, incompletos o hayan dejado de ser necesarios o pertinentes para su finalidad, de conformidad con lo previsto en la legislaci&oacute;n en materia de protecci&oacute;n de datos. A estos efectos, le rogamos que nos comunique inmediatamente cualquier modificaci&oacute;n de sus Datos &nbsp;a fin de que la informaci&oacute;n contenida en nuestros ficheros est&eacute; en todo momento actualizada y no contenga errores.</p>

<p>En los formularios de regida de datos (tanto f&iacute;sicos como electr&oacute;nicos por medio de la Web), los campos &nbsp;obligatorios vendr&aacute;n se&ntilde;alados espec&iacute;ficamente, por lo que en caso de que el Usuario no facilite los datos correspondientes, FUNDACI&Oacute;N AMANCIO ORTEGA GAONA podr&aacute; a su sola discreci&oacute;n denegar el correspondiente servicio.</p>
