Repository: Innoto/geozzy
Catalog: distModules/rextTravelPlanner/translations/messages_*.po
Languages: de, es, fr, gl, pt

source: Select Dates
es: Selecciona las fechas
fr: Sélectionne dates
gl: Selecciona as datas
pt: Selecciona datas

source: Day
de: Tag
es: Día
fr: Jour
gl: Día
pt: Dia

source: Add to Plan
de: Zum Plan hinzufügen
es: Añadir al plan
fr: Ajouter au plan
gl: Añadir ao plan
pt: Adicionar ao Plano

source: Introduce entre 0 y 23 horas
de: Geben Sie zwischen 0 und 23 Stunden ein
fr: Entrez entre 0 et 23 heures
gl: Introduce entre 0 e 23 horas
pt: Introduz entre 0 e 23 horas

source: Introduce entre 0 y 59 minutos
de: Geben Sie zwischen 0 und 59 Minuten ein
fr: Entrez entre 0 et 23 minutes
gl: Introduce entre 0 e 59 minutos
pt: Introduz entre 0 e 59 minutos

source: All
de: Alle
es: Todo
fr: Tout
gl: Todo
pt: Tudo

source: Favourites
de: Favoriten
es: Favoritos
fr: Favoris
gl: Favoritos
pt: Favoritos

source: All Contents
de: Alle Inhalte
es: Todos los contenidos
fr: Tous les contenus
gl: Todos os contidos
pt: Todos os conteúdos

source: When do you want to travel?
de: Wann möchten Sie reisen?
es: ¿Cuándo te gustaría viajar?
fr: Quand vous aimeriez voyager?
gl: Cando che gustaría viaxar?
pt: Quando gostarias de viajar?

source: Show on map
de: Auf der Karte anzeigen
es: Mostrar en el mapa
fr: Montrer dans la carte
gl: Mostrar no mapa
pt: Mostrar no plano

source: Select date to visit this place or event
de: Wählen Sie das Datum, an dem Sie den Ort oder die Veranstaltung besuchen möchten.
es: Selecciona la fecha para visitar este sitio o evento
fr: Sélectionne la date pour visiter cet endroit ou événement
gl: Selecciona a data para visitar este sitio ou evento
pt: Seleciona data para visitar o sítio ou o evento

source: How long do you want to visit this place?
de: Wie lange möchten Sie den Ort besichtigen?
es: ¿Cuánto tiempo te gustaría visitar este sitio?
fr: Combien de temps il te plairait visiter cet endroit?
gl: Canto tempo che gustaría visitar este sitio?
pt: Quanto tempo gostarias de visitar este sítio?

source: hours
de: stunden
es: horas
fr: heures
gl: horas
pt: horas

source: minutes
de: minuten
es: minutos
fr: minutos
gl: minutos
pt: minutos

source: Cancel
de: Stornieren
es: Cancelar
fr: Annuler
gl: Cancelar
pt: Cancelar

source: Add to plan
de: Zum Plan hinzufügen
es: Añadir al plan
fr: Ajouter au plan
gl: Añadir ao plan
pt: Adicionar ao Plano

source: How long?
de: Wieviel Zeit?
es: ¿Cuánto tiempo?
fr: Combien de temps?
gl: Canto tempo?
pt: Quanto tempo?

source: Save
de: Einhalten
es: Guardar
fr: Garder
gl: Gardar
pt: Salvar

source: Go to my plan
de: Zu meinem Plan gehen
es: Ir a mi plan
fr: Aller à mon projet
gl: Ir ao meu plan
pt: Ir ao meu plano

source: Add Places
de: Orte hinzufügen
es: Añadir sitios
fr: Ajouter des sites
gl: Engadir sitios
pt: Adicionar lugares

source: Optimize day
de: Tag optimieren
es: Optimizar día
fr: Optimiser la journée
gl: Optimizar día
pt: Otimiza día

source: Optimize route of day
de: Route optimieren des Tages
es: Optimizar ruta del día
fr: Optimiser l'itinéraire du jour
gl: Optimizar ruta do día
pt: Otimiza rota do día

source: The route between the first and the last place of the day will be optimized.
de: Die Route zwischen dem ersten und dem letzten Platz des Tages Es wird optimiert werden.
es: La ruta entre el primero y el último sitio será optimizada.
fr: L'itinéraire entre le premier et le dernier lieu de la journée sera optimisé.
gl: A ruta entre o primeiro e o último sitio será optimizada

source: Optimize
de: Optimieren
es: Optimizar
fr: Optimiser
gl: Optimizar
pt: Otimiza

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
gl: Engadir
pt: Adicionar

source: Dates
es: Fechas
gl: Datas
pt: Datas

source: Map
de: Karte
es: Mapa
gl: Mapa
pt: Plano

source: Organizing your trip is very easy
de: Organisieren Sie Ihre Reise ist sehr einfach
es: Organizar tu viaje es muy fácil
fr: L'organisation du voyage est très facile
gl: Organizar a túa viaxé é moi sinxelo
pt: A organização de sua viagem é muito fácil

source: Is this your first time using our travel planner?
de: Ist dies das erste Mal, dass Sie unserem Reiseplaner verwenden?
es: ¿Es ésta tu primera vez usando nuestro planificador de viajes?
fr: Est-ce votre première fois à l'aide de notre planificateur de voyage?
gl: É ésta a primeira vez que usas o planificador de viaxes?
pt: Esta é a sua primeira vez usando nosso travel planner?

source: Follow these simple steps
de: Folgen Sie diesen einfachen Schritten
es: Sigue estos sencillos pasos
fr: Suivez ces étapes simples
gl: Segue estes sinxelos pasos
pt: Siga estes passos simples

source: Step 1 - Travel Planner
de: SCHRITT 1 - Reiseplaner
es: Paso 1 - Planificador de viajes
fr: Étape 1 - Planificateur de voyage
gl: Paso 1: Planificador de viaxes
pt: Passo 1 - Travel Planner

source: Step 2 - Travel Planner
de: SCHRITT 2 - Reiseplaner
es: Paso 2 - Planificador de viajes
fr: Étape 2 - Planificateur de voyage
gl: Paso 2: Planificador de viaxes
pt: Passo 2 - Travel Planner

source: Step 3 - Travel Planner
de: SCHRITT 3 - Reiseplaner
es: Paso 3 - Planificador de viajes
fr: Étape 3 - Planificateur de voyage
gl: Paso 3: Planificador de viaxes
pt: Passo 3 - Travel Planner

source: Step 4 - Travel Planner
de: SCHRITT 4 - Reiseplaner
es: Paso 4 - Planificador de viajes
fr: Étape 4 - Planificateur de voyage
gl: Paso 4: Planificador de viaxes
pt: Passo 4 - Travel Planner

source: Step 5 - Travel Planner
de: SCHRITT 5 - Reiseplaner
es: Paso 5 - Planificador de viajes
fr: Étape 5 - Planificateur de voyage
gl: Paso 5: Planificador de viaxes
pt: Passo 5 - Travel Planner

source: STEP 1: While exploring the contents of the website,
de: SCHRITT 1: Beim Erkunden der Inhalte der Website,
es: PASO 1: Mientras exploras los contenidos de la página web,
fr: ÉTAPE 1 : Tout en explorant le contenu du site web,
gl: PASO 1: Mentres exploras os contidos da páxina web,
pt: PASSO 1: Ao explorar o conteúdo do site,

source: you can select any content that might interest you and append it to your ‘favourites collection’.
de: Sie können alle Inhalte, die Sie interessieren könnten und es zu Ihrer Sammlung von Favoriten hinzufügen wählen
es: puedes seleccionar cualquier contenido que pueda interesarte y añadirlo a tu colección de Favoritos.
fr: vous pouvez sélectionner n'importe quel contenu qui pourrait vous intéresser et l'ajouter à votre collection de Favoris.
gl: podes seleccionar calquer contido que poida interesarte e engadilo a túa colección de Favoritos.
pt: você pode selecionar qualquer conteúdo que pode ser de seu interesse e anexá-lo à sua coleção de Favoritos.

source: Just click on the star icon.
de: Klicken Sie einfach auf das Sternsymbol.
es: Solo tienes que hacer clic en el icono de la estrella.
fr: Cliquez simplement sur l'icône de l'étoile.
gl: Só fai clic no icono da estrela.
pt: Basta clicar no ícone de estrela.

source: STEP 2: Access the travel planner, and select your traveling dates
de: SCHRITT 2: Zugriff auf die reiseplaner, und wählen Sie die Reisen Termine
es: PASO 2: Accede al planificador, y selecciona las fechas de tu viaje
fr: ÉTAPE 2 : Accéder à l'agenda de voyage, et sélectionnez votre dates de voyage
gl: PASO 2: Accede ó planificador de viaxes, e selecciona as túas datas de viaxe
pt: PASSO 2: Acessa o planejador de viagem e selecione as datas de sua viagem

source: STEP 3: From your favorite collection, select those places that you would like to add to your journey plan.
de: SCHRITT 3: Aus der Sammlung von Favoriten, Wählen Sie jene Orte, die Sie gerne zu dem Plan hinzufügen.
es: PASO 3: De tu colección de Favoritos, selecciona los lugares que te gustaría añadir a tu plan de viaje.
fr: ÉTAPE 3 : À partir de votre collection de favoris, sélectionnez les endroits que vous voulez ajouter à votre plan de voyage.
gl: PASO 3: Da túa colección de Favoritos, selecciona eses lugares que che gustaría engadir ó teu plan de viaxe.
pt: PASSO 3: A partir de sua coleção de Favoritos, selecione os lugares que você gostaria de adicionar ao seu plano de viagem.

source: You can specify the day that most interests you to visit it and / or the time you want to spend there
de: Sie können den Tag angeben, der Sie am meisten interessiert, und / oder die Zeit, die Sie dort verbringen möchten
es: Puedes especificar el día que más te interese para visitarlo y/o el tiempo que quieras permanecer allí
fr: Vous pouvez indiquer le jour qui vous intéresse le plus à le visiter et / ou le temps que vous voulez y passer
gl: Podes especificar o día que máis che interese para visitalo e/ou o tempo que permanecerás nel.
pt: Você pode especificar o dia que mais lhe interessa para visitá-lo e / ou o tempo que pretende ficar lá

source: STEP 4: Press ‘Go to my plan’.
de: SCHRITT 4: Drücken Sie die Taste 'Gehen Sie zu Mein Plan'.
es: PASO 4: Haz clic en 'Ir a mi plan'.
fr: ÉTAPE 4: Appuyez sur 'Aller à mon plan.
gl: PASO 4: Fai clic en 'Ir ao meu plan'.
pt: PASSO 4: Pressione o botão 'Ir ao meu plano'.

source: You can schedule visits as you wish by dragging and dropping the items.
de: Sie können Besuche planen wie Sie durch Ziehen und Ablegen der Reihen wollen.
es: Puedes programar visitas como desees solo arrastrando y soltando los elementos.
fr: Vous pouvez programmer des visites que vous le souhaitez par glisser-déposer les éléments.
gl: Podes programar visitas como desexes só arrastrando e soltando os elementos.
pt: Você pode agendar visitas como você deseja arrastando e soltando os itens.

source: STEP 5: You can also optimize your day of visits. Simply click on 'Optimize day'
de: SCHRITT 5: Sie können auch optimieren Sie Ihren Tag der Besuche. Klicken Sie einfach auf 'Tag optimieren'
es: PASO 5: Puedes también optimizar tu día de visitas. Simplemente haciendo clic en 'Optimizar día'
fr: ÉTAPE 5 : Vous pouvez également optimiser votre journée de visites. Cliquez simplement sur 'Optimiser jour'
gl: PASO 5: Podes tamén optimizar o teu día de visitas. Simplemente facendo clic en 'Optimizar día'
pt: PASSO 5: Você também pode otimizar o seu dia de visitas. Simplesmente clique em 'Otimizar dia'

source: STEP 6: Follow your travel plan on your smartphone
de: SCHRITT 6 - Ihre Reise auf Ihrem Smartphone Folgen
es: PASO 6: Sigue tu plan de viaje en tu teléfono móvil
fr: ÉTAPE 6 : suivez votre plan de voyage sur votre smartphone
gl: PASO 6: Segue o teu plan de viaxe no teu teléfono móvil
pt: PASSO 6: Siga o seu plano de viagem no seu smartphone

source: Step 6 - Travel Planner
de: SCHRITT 6 - Travel Planner
es: Paso 6 - Planificador de viaje
fr: Étape 6 - Planificateur de voyage
gl: Paso 6 - Planificador de viaxes
pt: Passo 6 - Travel Planner

source: Choose your dates and start your travel plan
de: Wählen Sie Ihre Daten und starten Sie Ihren Reiseplan
es: Selecciona tus fechas y empieza tu plan de viaje
fr: Choisissez vos dates et de lancer votre plan de voyage
gl: Escolle as túas datas e comeza o teu plan de viaxe
pt: Escolha as suas datas e inicie o seu plano de viagem

source: Select your dates
de: Wählt eure Termine
es: Selecciona tus fechas
fr: Sélectionnez vos dates
gl: Selecciona as túas datas
pt: Selecione as suas datas

source: Shall we begin?
de: Wir beginnen?
es: ¿Comenzamos?
fr: Voulez vous commencer?
gl: ¿Comezamos?
pt: Começamos?

source: Sólo favoritos
fr: Seulement les favoris
gl: Só favoritos

source: Print day
fr: Imprimer le jour
gl: Imprimir día

source: Comienzo
fr: Début
gl: Comezo

source: Llegada
fr: Fin
gl: Chegada

source: Filtros :
fr: Filtres :
